const MEGIDO_HINTS = {
    "バエル": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長124cm 男性",
        "転生日/誕生日：1月11日",
        "内部属性：雷"
    ],
    "バエルC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長124cm 男性",
        "転生日/誕生日：1月11日",
        "内部属性：雷"
    ],
    "アガレスC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長186cm 男性",
        "転生日/誕生日：6月29日　26歳",
        "内部属性：地"
    ],
    "アガレス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長186cm 男性",
        "転生日/誕生日：6月29日　26歳",
        "内部属性：地"
    ],
    "ウァサゴB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長164cm 女性",
        "転生日/誕生日：4月5日　19歳",
        "内部属性：地"
    ],
    "ウァサゴ": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長164cm 女性",
        "転生日/誕生日：4月5日　19歳",
        "内部属性：地"
    ],
    "ガミジンB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長185cm 男性",
        "転生日/誕生日：3月17日　28歳",
        "内部属性：地"
    ],
    "ガミジン": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長185cm 男性",
        "転生日/誕生日：3月17日　28歳",
        "内部属性：地"
    ],
    "マルバスR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長145cm 女性",
        "転生日/誕生日：4月15日　14歳",
        "内部属性：地"
    ],
    "マルバス": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長145cm 女性",
        "転生日/誕生日：4月15日　14歳",
        "内部属性：地"
    ],
    "ウァレフォルC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長181cm 女性",
        "転生日/誕生日：3月20日　25歳",
        "内部属性：雷"
    ],
    "ウァレフォル": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長181cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：3月20日　25歳",
        "内部属性：地"
    ],
    "アモンR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長153cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：8月19日　13歳",
        "内部属性：火"
    ],
    "アモン": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長153cm 男性",
        "転生日/誕生日：8月19日　13歳",
        "内部属性：火"
    ],
    "バルバトスR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長173cm 男性",
        "転生日/誕生日：6月9日",
        "内部属性：風"
    ],
    "バルバトス": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長173cm 男性",
        "転生日/誕生日：6月9日",
        "内部属性：風"
    ],
    "パイモンB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長179cm 男性",
        "転生日/誕生日：9月19日",
        "内部属性：水"
    ],
    "パイモン": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長179cm 男性",
        "転生日/誕生日：9月19日",
        "内部属性：水"
    ],
    "ブエルR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長148cm 女性",
        "転生日/誕生日：1月18日　14歳",
        "内部属性：水"
    ],
    "ブエル": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長148cm 女性",
        "転生日/誕生日：1月18日　14歳",
        "内部属性：水"
    ],
    "グシオンB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長140cm 女性",
        "転生日/誕生日：9月4日　12歳",
        "内部属性：雷"
    ],
    "グシオン": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長140cm 女性",
        "転生日/誕生日：9月4日　12歳",
        "内部属性：雷"
    ],
    "シトリーR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長165cm 女性",
        "転生日/誕生日：2月9日",
        "内部属性：水"
    ],
    "シトリー": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長165cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：2月9日",
        "内部属性：雷"
    ],
    "ベレトB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長147cm 女性",
        "転生日/誕生日：1月22日　15歳",
        "内部属性：氷"
    ],
    "ベレト": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長147cm 女性",
        "転生日/誕生日：1月22日　15歳",
        "内部属性：氷"
    ],
    "レラジェR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長161cm 女性",
        "転生日/誕生日：4月13日　18歳",
        "内部属性：風"
    ],
    "レラジェ": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長161cm 女性",
        "転生日/誕生日：4月13日　18歳",
        "内部属性：風"
    ],
    "エリゴスB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長163cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：5月9日　25歳",
        "内部属性：火"
    ],
    "エリゴス": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長163cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：5月9日　25歳",
        "内部属性：雷"
    ],
    "ゼパルC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長153cm 女性",
        "転生日/誕生日：5月6日　15歳",
        "内部属性：火"
    ],
    "ゼパル": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長153cm 女性",
        "転生日/誕生日：5月6日　15歳",
        "内部属性：火"
    ],
    "ボティスR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長167cm 女性",
        "転生日/誕生日：12月20日　24歳",
        "内部属性：雷"
    ],
    "ボティス": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長167cm 女性",
        "転生日/誕生日：12月20日　24歳",
        "内部属性：雷"
    ],
    "バティンB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長163cm 女性",
        "転生日/誕生日：1月9日　23歳",
        "内部属性：火"
    ],
    "バティン": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長163cm 女性",
        "転生日/誕生日：1月9日　23歳",
        "内部属性：火"
    ],
    "サレオスC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長165cm 男性",
        "転生日/誕生日：7月9日　25歳",
        "内部属性：水"
    ],
    "サレオス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長165cm 男性",
        "転生日/誕生日：7月9日　25歳",
        "内部属性：水"
    ],
    "プルソンB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長166cm 男性",
        "転生日/誕生日：4月23日　16歳",
        "内部属性：地"
    ],
    "プルソン": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長166cm 男性",
        "転生日/誕生日：4月23日　16歳",
        "内部属性：地"
    ],
    "モラクスR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長151cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：9月9日　15歳",
        "内部属性：火"
    ],
    "モラクス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長151cm 男性",
        "転生日/誕生日：9月9日　15歳",
        "内部属性：火"
    ],
    "イポスC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長187cm 男性",
        "転生日/誕生日：12月27日　37歳",
        "内部属性：水"
    ],
    "イポス": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長187cm 男性",
        "転生日/誕生日：12月27日　37歳",
        "内部属性：水"
    ],
    "アイムR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長160cm 女性",
        "転生日/誕生日：6月11日",
        "内部属性：水"
    ],
    "アイム": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長160cm 女性",
        "転生日/誕生日：6月11日",
        "内部属性：火"
    ],
    "ナベリウスB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長162cm 女性",
        "転生日/誕生日：4月28日　20歳",
        "内部属性：火"
    ],
    "ナベリウス": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長162cm 女性",
        "転生日/誕生日：4月28日　20歳",
        "内部属性：火"
    ],
    "グラシャラボラスC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長182cm 男性",
        "転生日/誕生日：5月11日　24歳",
        "内部属性：雷"
    ],
    "グラシャラボラス": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長182cm 男性",
        "転生日/誕生日：5月11日　24歳",
        "内部属性：水"
    ],
    "ブネB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長195cm 男性",
        "転生日/誕生日：11月29日　41歳",
        "内部属性：地"
    ],
    "ブネ": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長195cm 男性",
        "転生日/誕生日：11月29日　41歳",
        "内部属性：地"
    ],
    "ロノウェR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長170cm 男性",
        "転生日/誕生日：12月5日　18歳",
        "内部属性：水"
    ],
    "ロノウェ": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長170cm 男性",
        "転生日/誕生日：12月5日　18歳",
        "内部属性：水"
    ],
    "ベリトB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長180cm 男性",
        "転生日/誕生日：3月11日",
        "内部属性：雷"
    ],
    "ベリト": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長180cm 男性",
        "転生日/誕生日：3月11日",
        "内部属性：雷"
    ],
    "アスタロトB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長170cm 女性",
        "転生日/誕生日：10月5日　21歳",
        "内部属性：雷"
    ],
    "アスタロト": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長170cm 女性",
        "転生日/誕生日：10月5日　21歳",
        "内部属性：氷"
    ],
    "フォルネウスB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長178cm 男性",
        "転生日/誕生日：1月29日　25歳",
        "内部属性：氷"
    ],
    "フォルネウス": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長178cm 男性",
        "転生日/誕生日：1月29日　25歳",
        "内部属性：氷"
    ],
    "フォラスC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長176cm 男性",
        "転生日/誕生日：10月10日　36歳",
        "内部属性：地"
    ],
    "フォラス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長176cm 男性",
        "転生日/誕生日：10月10日　36歳",
        "内部属性：地"
    ],
    "アスモデウスR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長186cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：11月18日",
        "内部属性：火"
    ],
    "アスモデウス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長186cm 女性",
        "転生日/誕生日：11月18日",
        "内部属性：火"
    ],
    "ガープR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長178cm 男性",
        "転生日/誕生日：12月7日　22歳",
        "内部属性：火"
    ],
    "ガープ": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長178cm 男性",
        "転生日/誕生日：12月7日　22歳",
        "内部属性：火"
    ],
    "フルフルC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長152cm 女性",
        "転生日/誕生日：2月9日",
        "内部属性：雷"
    ],
    "フルフル": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長152cm 女性",
        "転生日/誕生日：2月9日",
        "内部属性：雷"
    ],
    "マルコシアスB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長160cm 女性",
        "転生日/誕生日：6月6日　23歳",
        "内部属性：火"
    ],
    "マルコシアス": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長160cm 女性",
        "転生日/誕生日：6月6日　23歳",
        "内部属性：風"
    ],
    "ストラスR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長166cm 女性",
        "転生日/誕生日：6月20日　16歳",
        "内部属性：風"
    ],
    "ストラス": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長166cm 女性",
        "転生日/誕生日：6月20日　16歳",
        "内部属性：風"
    ],
    "フェニックスC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長174cm 男性",
        "転生日/誕生日：11月11日　18歳",
        "内部属性：火"
    ],
    "フェニックス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長174cm 男性",
        "転生日/誕生日：11月11日　18歳",
        "内部属性：火"
    ],
    "ハルファスR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長144cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：5月18日　15歳",
        "内部属性：地"
    ],
    "ハルファス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長144cm 女性",
        "転生日/誕生日：5月18日　15歳",
        "内部属性：地"
    ],
    "マルファスB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長163cm 男性",
        "転生日/誕生日：3月6日　17歳",
        "内部属性：風"
    ],
    "マルファス": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長163cm 男性",
        "転生日/誕生日：3月6日　17歳",
        "内部属性：風"
    ],
    "ラウムC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長190cm 男性",
        "転生日/誕生日：5月24日　18歳",
        "内部属性：雷"
    ],
    "ラウム": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長190cm 男性",
        "転生日/誕生日：5月24日　18歳",
        "内部属性：雷"
    ],
    "フォカロルR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長183cm 男性",
        "転生日/誕生日：7月11日　24歳",
        "内部属性：風"
    ],
    "フォカロル": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長183cm 男性",
        "転生日/誕生日：7月11日　24歳",
        "内部属性：風"
    ],
    "ウェパルB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長153cm 女性",
        "転生日/誕生日：4月2日　17歳",
        "内部属性：水"
    ],
    "ウェパル": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長153cm 女性",
        "転生日/誕生日：4月2日　17歳",
        "内部属性：水"
    ],
    "サブナックB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長131cm 男性",
        "転生日/誕生日：8月5日　19歳",
        "内部属性：地"
    ],
    "サブナック": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長131cm 男性",
        "転生日/誕生日：8月5日　19歳",
        "内部属性：地"
    ],
    "シャックスB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長158cm 女性",
        "転生日/誕生日：6月2日　16歳",
        "内部属性：雷"
    ],
    "シャックス": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長158cm 女性",
        "転生日/誕生日：6月2日　16歳",
        "内部属性：雷"
    ],
    "ヴィネR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長154cm 女性",
        "転生日/誕生日：7月20日　14歳",
        "内部属性：水"
    ],
    "ヴィネ": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長154cm 女性",
        "転生日/誕生日：7月20日　14歳",
        "内部属性：水"
    ],
    "ビフロンスC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長169cm 女性",
        "転生日/誕生日：9月19日　24歳",
        "内部属性：水"
    ],
    "ビフロンス": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長169cm 女性",
        "転生日/誕生日：9月19日　24歳",
        "内部属性：水"
    ],
    "ウヴァルC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長174cm 女性",
        "転生日/誕生日：7月28日　28歳",
        "内部属性：地"
    ],
    "ウヴァル": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長174cm 女性",
        "転生日/誕生日：7月28日　28歳",
        "内部属性：地"
    ],
    "ハーゲンティB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長145cm 女性",
        "転生日/誕生日：3月28日　15歳",
        "内部属性：雷"
    ],
    "ハーゲンティ": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長145cm 女性",
        "転生日/誕生日：3月28日　15歳",
        "内部属性：雷"
    ],
    "クロケルR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長137cm 女性",
        "転生日/誕生日：11月5日",
        "内部属性：水"
    ],
    "クロケル": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長137cm 女性",
        "転生日/誕生日：11月5日",
        "内部属性：水"
    ],
    "フルカスC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長174cm 女性",
        "転生日/誕生日：8月12日　29歳",
        "内部属性：氷"
    ],
    "フルカス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長174cm 女性",
        "転生日/誕生日：8月12日　29歳",
        "内部属性：氷"
    ],
    "バラムR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長172cm 男性",
        "転生日/誕生日：1月5日",
        "内部属性：風"
    ],
    "バラム": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長172cm 男性",
        "転生日/誕生日：1月5日",
        "内部属性：風"
    ],
    "アロケルR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長168cm 男性",
        "転生日/誕生日：2月20日　16歳",
        "内部属性：氷"
    ],
    "アロケル": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長168cm 男性",
        "転生日/誕生日：2月20日　16歳",
        "内部属性：氷"
    ],
    "カイムB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長184cm 男性",
        "転生日/誕生日：6月16日　27歳",
        "内部属性：火"
    ],
    "カイム": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長184cm 男性",
        "転生日/誕生日：6月16日　27歳",
        "内部属性：火"
    ],
    "ムルムルC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長164cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：8月30日　19歳",
        "内部属性：風"
    ],
    "ムルムル": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長164cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：8月30日　19歳",
        "内部属性：風"
    ],
    "オロバスC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長182cm 男性",
        "転生日/誕生日：10月19日",
        "内部属性：氷"
    ],
    "オロバス": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長182cm 男性",
        "転生日/誕生日：10月19日",
        "内部属性：氷"
    ],
    "グレモリーR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長177cm 女性",
        "転生日/誕生日：6月28日　35歳",
        "内部属性：氷"
    ],
    "グレモリー": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長177cm 女性",
        "転生日/誕生日：6月28日　35歳",
        "内部属性：氷"
    ],
    "オセC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長173cm 女性",
        "転生日/誕生日：3月2日",
        "内部属性：氷"
    ],
    "オセ": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長173cm 女性",
        "転生日/誕生日：3月2日",
        "内部属性：氷"
    ],
    "アミーC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長160cm 女性",
        "転生日/誕生日：12月12日　26歳",
        "内部属性：火"
    ],
    "アミー": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長160cm 女性",
        "転生日/誕生日：12月12日　26歳",
        "内部属性：火"
    ],
    "オリアスC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長162cm 女性",
        "転生日/誕生日：10月27日",
        "内部属性：氷"
    ],
    "オリアス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長162cm 女性",
        "転生日/誕生日：10月27日",
        "内部属性：氷"
    ],
    "ウァプラR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長173cm 男性",
        "転生日/誕生日：11月20日",
        "内部属性：水"
    ],
    "ウァプラ": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長173cm 男性",
        "転生日/誕生日：11月20日",
        "内部属性：雷"
    ],
    "ザガンR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長163cm 女性",
        "転生日/誕生日：7月15日　17歳",
        "内部属性：水"
    ],
    "ザガン": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長163cm 女性",
        "転生日/誕生日：7月15日　17歳",
        "内部属性：水"
    ],
    "ウァラクC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長165cm 女性",
        "転生日/誕生日：9月21日　28歳",
        "内部属性：風"
    ],
    "ウァラク": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長165cm 女性",
        "転生日/誕生日：9月21日　28歳",
        "内部属性：風"
    ],
    "アンドラスC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長174cm 男性",
        "転生日/誕生日：7月23日　18歳",
        "内部属性：風"
    ],
    "アンドラス": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長174cm 男性",
        "転生日/誕生日：7月23日　18歳",
        "内部属性：雷"
    ],
    "フラウロスB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長173cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：9月27日　27歳",
        "内部属性：水"
    ],
    "フラウロス": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長173cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：9月27日　27歳",
        "内部属性：火"
    ],
    "アンドレアルフスC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長173cm 男性",
        "転生日/誕生日：4月7日　33歳",
        "内部属性：風"
    ],
    "アンドレアルフス": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長173cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：4月7日　33歳",
        "内部属性：風"
    ],
    "キマリスC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長130cm 女性",
        "転生日/誕生日：5月29日　10歳",
        "内部属性：水"
    ],
    "キマリス": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長130cm 女性",
        "転生日/誕生日：5月29日　10歳",
        "内部属性：水"
    ],
    "アムドゥスキアスB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長132cm 女性",
        "転生日/誕生日：2月5日　14歳",
        "内部属性：風"
    ],
    "アムドゥスキアス": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長132cm 女性",
        "転生日/誕生日：2月5日　14歳",
        "内部属性：風"
    ],
    "ベリアルB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長149cm 女性",
        "転生日/誕生日：2月11日",
        "内部属性：火"
    ],
    "ベリアル": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長149cm 女性",
        "転生日/誕生日：2月11日",
        "内部属性：地"
    ],
    "デカラビアB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長168cm 男性",
        "転生日/誕生日：11月2日　18歳",
        "内部属性：氷"
    ],
    "デカラビア": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長168cm 男性",
        "転生日/誕生日：11月2日　18歳",
        "内部属性：氷"
    ],
    "セーレR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長133cm 男性",
        "転生日/誕生日：2月28日　10歳",
        "内部属性：風"
    ],
    "セーレ": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長133cm 男性",
        "転生日/誕生日：2月28日　10歳",
        "内部属性：風"
    ],
    "ダンタリオンR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長133cm 女性",
        "転生日/誕生日：10月22日　12歳",
        "内部属性：水"
    ],
    "ダンタリオン": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長133cm 女性",
        "転生日/誕生日：10月22日　12歳",
        "内部属性：氷"
    ],
    "アンドロマリウスC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長155cm 女性",
        "転生日/誕生日：9月10日　16歳",
        "内部属性：氷"
    ],
    "アンドロマリウス": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長155cm 女性",
        "転生日/誕生日：9月10日　16歳",
        "内部属性：氷"
    ],
    "リリムR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長130cm 女性",
        "内部属性：地"
    ],
    "リリム": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長130cm 女性",
        "内部属性：地"
    ],
    "ニバスB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長153cm 女性",
        "内部属性：火"
    ],
    "ニバス": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長153cm 女性",
        "内部属性：火"
    ],
    "サキュバスB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長154cm 女性",
        "内部属性：雷"
    ],
    "サキュバス": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長154cm 女性",
        "内部属性：雷"
    ],
    "ユフィールC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長172cm 女性",
        "内部属性：風"
    ],
    "ユフィール": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長172cm 女性",
        "内部属性：風"
    ],
    "フリアエR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長166cm 女性",
        "内部属性：氷"
    ],
    "フリアエ": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長166cm 女性",
        "内部属性：氷"
    ],
    "アラストールB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長150cm 女性",
        "内部属性：地"
    ],
    "アラストール": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長150cm 女性",
        "内部属性：地"
    ],
    "ヒュトギンC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長177cm 男性",
        "内部属性：雷"
    ],
    "ヒュトギン": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長177cm 男性",
        "内部属性：雷"
    ],
    "ロキR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長177cm 男性",
        "内部属性：火"
    ],
    "ロキ": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長177cm 男性",
        "内部属性：火"
    ],
    "インキュバスC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長164cm 男性",
        "内部属性：水"
    ],
    "インキュバス": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長164cm 男性",
        "内部属性：水"
    ],
    "グリマルキンR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長150cm 女性",
        "内部属性：雷"
    ],
    "グリマルキン": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長150cm 女性",
        "内部属性：雷"
    ],
    "コルソンR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長123cm 女性",
        "内部属性：風"
    ],
    "コルソン": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長123cm 女性",
        "内部属性：風"
    ],
    "ジニマルR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長182cm 女性",
        "内部属性：水"
    ],
    "ジニマル": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長182cm 女性",
        "内部属性：水"
    ],
    "バフォメット": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長163cm 女性",
        "内部属性：水"
    ],
    "サラB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長165cm 女性",
        "転生日/誕生日：4月1日",
        "内部属性：火"
    ],
    "サラ": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長165cm 女性",
        "転生日/誕生日：4月1日",
        "内部属性：火"
    ],
    "サタナキアB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長190cm 男性",
        "内部属性：風"
    ],
    "サタナキア": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長190cm 男性",
        "内部属性：風"
    ],
    "タナトス": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長175cm 男性",
        "内部属性：地"
    ],
    "ティアマトR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長160cm 女性",
        "内部属性：？"
    ],
    "ティアマト": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長160cm 女性",
        "内部属性：水"
    ],
    "ブニB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長159cm 女性",
        "内部属性：地"
    ],
    "ブニ": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長159cm 女性",
        "内部属性：雷"
    ],
    "オリエンスB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長159cm 女性",
        "内部属性：風"
    ],
    "オリエンス": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長159cm 女性",
        "内部属性：風"
    ],
    "アリオク": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長169cm 女性",
        "内部属性：風"
    ],
    "リヴァイアサン": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長163cm 女性",
        "内部属性：水"
    ],
    "カスピエルC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長183cm 男性",
        "転生日/誕生日：3月3日",
        "内部属性：雷"
    ],
    "カスピエル": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長183cm 男性",
        "転生日/誕生日：3月3日",
        "内部属性：雷"
    ],
    "ネフィリムB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長185cm 女性",
        "内部属性：地"
    ],
    "ネフィリム": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長185cm 女性",
        "内部属性：地"
    ],
    "ミノソン": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長175cm 女性",
        "内部属性：雷"
    ],
    "ニスロクB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長184cm 男性",
        "内部属性：火"
    ],
    "ニスロク": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長184cm 男性",
        "内部属性：火"
    ],
    "オレイ": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長173cm 男性",
        "内部属性：氷"
    ],
    "マルチネC": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長149cm 女性",
        "転生日/誕生日：5月20日",
        "内部属性：風"
    ],
    "マルチネ": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長149cm 女性",
        "転生日/誕生日：5月20日",
        "内部属性：風"
    ],
    "アザゼル": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長173cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：地"
    ],
    "アルマロス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長169cm 女性",
        "内部属性：火"
    ],
    "バラキエル": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長117cm 女性",
        "2歳",
        "内部属性：氷"
    ],
    "フルーレティB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長161cm 女性",
        "内部属性：火"
    ],
    "フルーレティ": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長161cm 女性",
        "内部属性：火"
    ],
    "ガギゾン": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長170cm 男性",
        "内部属性：氷"
    ],
    "ハックB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長190cm 男性",
        "内部属性：氷"
    ],
    "ハック": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長190cm 男性",
        "内部属性：氷"
    ],
    "マスティマ": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長167cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：氷"
    ],
    "ブリフォー": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長186cm 女性",
        "内部属性：風"
    ],
    "メフィストC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長168cm 男性",
        "内部属性：雷"
    ],
    "メフィスト": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長168cm 男性",
        "内部属性：雷"
    ],
    "ネビロス": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長160cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：雷"
    ],
    "アガリアレプトR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長161cm 女性",
        "内部属性：水"
    ],
    "アガリアレプト": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長161cm 女性",
        "内部属性：水"
    ],
    "ウコバク": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長172cm 女性",
        "転生日/誕生日：8月29日",
        "内部属性：火"
    ],
    "グザファン": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長165cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：風"
    ],
    "アマイモンR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長183cm 男性",
        "内部属性：地"
    ],
    "アマイモン": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長183cm 男性",
        "内部属性：地"
    ],
    "ルキフゲス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長190cm 男性",
        "内部属性：地"
    ],
    "サルガタナス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長163cm 女性",
        "内部属性：氷"
    ],
    "タムス": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長164cm 男性",
        "内部属性：火"
    ],
    "チェルノボグ": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長180cm 男性",
        "転生日/誕生日：9月6日　70歳",
        "内部属性：氷"
    ],
    "アガシオン": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長131cm 男性",
        "内部属性：氷"
    ],
    "ヴェルドレ": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長173cm 女性",
        "内部属性：火"
    ],
    "ウトゥック": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長129cm 男性",
        "内部属性：地"
    ],
    "サタナイル": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長179cm 女性",
        "内部属性：水"
    ],
    "シャミハザR": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長185cm 男性",
        "転生日/誕生日：6月13日",
        "内部属性：水"
    ],
    "シャミハザ": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長185cm 男性",
        "転生日/誕生日：6月13日",
        "内部属性：水"
    ],
    "プルフラスB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長164cm 女性",
        "内部属性：雷"
    ],
    "プルフラス": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長164cm 女性",
        "内部属性：雷"
    ],
    "ジズR": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長128cm 女性",
        "転生日/誕生日：11月5日",
        "内部属性：風"
    ],
    "ジズ": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長128cm 女性",
        "転生日/誕生日：11月5日",
        "内部属性：風"
    ],
    "ベバルC": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長155cm 女性",
        "内部属性：火"
    ],
    "ベバル": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長155cm 女性",
        "内部属性：火"
    ],
    "アバラムC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長146cm 男性",
        "内部属性：火"
    ],
    "アバラム": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長146cm 男性",
        "内部属性：火"
    ],
    "アリトン": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長186cm 男性",
        "内部属性：水"
    ],
    "バロール": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長188cm 男性",
        "内部属性：氷"
    ],
    "ベヒモスB": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長186cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：地"
    ],
    "ベヒモス": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長186cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：雷"
    ],
    "ダゴンR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長157cm 女性",
        "内部属性：地"
    ],
    "ダゴン": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長157cm 女性",
        "内部属性：地"
    ],
    "スコルベノトR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長155cm 男性",
        "内部属性：風"
    ],
    "スコルベノト": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長155cm 男性",
        "内部属性：風"
    ],
    "メルコム": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長160cm 女性",
        "内部属性：水"
    ],
    "フィロタヌス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長169cm 女性",
        "内部属性：火"
    ],
    "インプR": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長134cm 女性",
        "内部属性：雷"
    ],
    "インプ": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長134cm 女性",
        "内部属性：雷"
    ],
    "アマゼロトB": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長188cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：氷"
    ],
    "アマゼロト": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長188cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：氷"
    ],
    "プロメテウスC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長163cm 女性",
        "内部属性：火"
    ],
    "プロメテウス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長163cm 女性",
        "内部属性：火"
    ],
    "ベルフェゴール": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長188cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：風"
    ],
    "マモン": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長171cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：風"
    ],
    "ルシファー": [
        "スタイル：ラッシュ",
        "クラス：ファイター",
        "身長156cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：風"
    ],
    "ネルガルB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長141cm 女性",
        "内部属性：火"
    ],
    "ネルガル": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長141cm 女性",
        "内部属性：火"
    ],
    "バールゼフォンC": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長185cm 男性",
        "内部属性：雷"
    ],
    "バールゼフォン": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長185cm 男性",
        "内部属性：雷"
    ],
    "アスラフィル": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長152cm 女性",
        "内部属性：風"
    ],
    "アクィエルB": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長167cm 男性",
        "内部属性：氷"
    ],
    "アクィエル": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長167cm 男性",
        "内部属性：氷"
    ],
    "ゲイボルグ": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長170cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：氷"
    ],
    "リリス": [
        "スタイル：バースト",
        "クラス：スナイパー",
        "身長160cm 女性",
        "内部属性：風"
    ],
    "バールベリト": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長172cm 男性",
        "内部属性：氷"
    ],
    "エウリノーム": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長186cm 男性",
        "内部属性：地"
    ],
    "ベルゼブフ": [
        "スタイル：カウンター",
        "クラス：ファイター",
        "身長188cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "内部属性：氷"
    ],
    "サタン": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長189cm 男性",
        "内部属性：火"
    ],
    "モレク": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長230cm 男性",
        "内部属性：雷"
    ],
    "カガセオ": [
        "スタイル：バースト",
        "クラス：ファイター",
        "身長166cm 男性",
        "転生日/誕生日：5月5日　17歳",
        "内部属性：火"
    ],
    "マナナンガル": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長174cm 女性",
        "転生日/誕生日：7月7日　26歳",
        "内部属性：風"
    ],
    "シェンウー": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長171cm 男性",
        "転生日/誕生日：11月3日　32歳",
        "内部属性：水"
    ],
    "チンロン": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長195cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：6月26日　41歳",
        "内部属性：雷"
    ],
    "バイフー": [
        "スタイル：バースト",
        "クラス：トルーパー",
        "身長154cm 女性",
        "転生日/誕生日：12月23日　19歳",
        "内部属性：氷"
    ],
    "チューチャオ": [
        "スタイル：ラッシュ",
        "クラス：スナイパー",
        "身長160cm 女性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：2月14日　14歳",
        "内部属性：火"
    ],
    "チユエン": [
        "スタイル：ラッシュ",
        "クラス：トルーパー",
        "身長165cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：3月7日　20歳",
        "内部属性：風"
    ],
    "ヴリトラ": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長186cm 男性",
        "転生日/誕生日：9月4日　22歳",
        "内部属性：氷"
    ],
    "フーリーチン": [
        "スタイル：カウンター",
        "クラス：スナイパー",
        "身長170cm 女性",
        "転生日/誕生日：1月1日",
        "内部属性：火"
    ],
    "アンダカ": [
        "スタイル：カウンター",
        "クラス：トルーパー",
        "身長175cm 男性",
        "アタックが複数回攻撃 ※シフト後含む",
        "転生日/誕生日：4月28日　36歳",
        "内部属性：風"
    ]
};